Repository: Synap375/WindowGlue
Catalog: Window Glue/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, nb, nl, pl, pt_br, pt_pt, sv, uk

source: About Window Glue
de: Über Window Glue
es: Acerca de Window Glue
fr: À propos de Window Glue
it: Informazioni su Window Glue
ja: Window Glueについて
nb: Om Window Glue
nl: Over Window Glue
pl: O programie Window Glue
pt_br: Sobre o Window Glue
pt_pt: Acerca do Window Glue
sv: Om Window Glue
uk: Про Window Glue

source: Accessibility Permission Required
de: Barrierefreiheitsberechtigung erforderlich
es: Permiso de Accesibilidad Requerido
fr: Autorisation d'accessibilité requise
it: Autorizzazione Accessibilità Richiesta
ja: アクセシビリティ権限が必要です
nb: Tilgjengelighetstillatelse Påkrevd
nl: Toegankelijkheidstoestemming Vereist
pl: Wymagane Uprawnienia Dostępności
pt_br: Permissão de Acessibilidade Necessária
pt_pt: Autorização de Acessibilidade Necessária
sv: Tillgänglighetstillstånd Krävs
uk: Необхідний дозвіл доступності

source: Add Glue
de: Kleber hinzufügen
es: Agregar Pegamento
fr: Ajouter la Colle
it: Aggiungi Colla
ja: グルーを追加
nb: Legg til Lim
nl: Lijm Toevoegen
pl: Dodaj Klej
pt_br: Adicionar Cola
pt_pt: Adicionar Cola
sv: Lägg till Lim
uk: Додати клей

source: Add Glue:
de: Kleber hinzufügen:
es: Agregar Pegamento:
fr: Ajouter la Colle:
it: Aggiungi Colla:
ja: グルーを追加:
nb: Legg til Lim:
nl: Lijm Toevoegen:
pl: Dodaj Klej:
pt_br: Adicionar Cola:
pt_pt: Adicionar Cola:
sv: Lägg till Lim:
uk: Додати клей:

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
sv: Avbryt
uk: Скасувати

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
sv: Stäng
uk: Закрити

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto
ja: 完了
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Pronto
pt_pt: Concluído
sv: Klar
uk: Готово

source: General
de: Allgemein
fr: Général
it: Generale
ja: 一般
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
sv: Allmänt
uk: Загальне

source: Keyboard Shortcuts
de: Tastenkürzel
es: Atajos de Teclado
fr: Raccourcis Clavier
it: Scorciatoie da Tastiera
ja: キーボードショートカット
nb: Tastatursnarveier
nl: Sneltoetsen
pl: Skróty Klawiszowe
pt_br: Atalhos de Teclado
pt_pt: Atalhos de Teclado
sv: Tangentkombinationer
uk: Гарячі клавіші

source: Launch at startup:
de: Beim Start ausführen:
es: Ejecutar al inicio:
fr: Lancer au démarrage:
it: Avvia all'accesso:
ja: 起動時に実行:
nb: Start ved oppstart:
nl: Opstarten bij login:
pl: Uruchamiaj przy starcie:
pt_br: Iniciar na inicialização:
pt_pt: Iniciar no arranque:
sv: Starta vid uppstart:
uk: Запускати при старті:

source: My Other Apps
de: Meine anderen Apps
es: Mis Otras Apps
fr: Mes Autres Apps
it: Le Mie Altre App
ja: 他のアプリ
nb: Mine Andre Apper
nl: Mijn Andere Apps
pl: Moje Inne Aplikacje
pt_br: Meus Outros Apps
pt_pt: As Minhas Outras Apps
sv: Mina Andra Appar
uk: Мої інші додатки

source: Open System Settings
de: Systemeinstellungen öffnen
es: Abrir Configuración del Sistema
fr: Ouvrir Réglages Système
it: Apri Impostazioni di Sistema
ja: システム設定を開く
nb: Åpne Systeminnstillinger
nl: Systeeminstellingen Openen
pl: Otwórz Ustawienia Systemu
pt_br: Abrir Configurações do Sistema
pt_pt: Abrir Definições do Sistema
sv: Öppna Systeminställningar
uk: Відкрити налаштування системи

source: Quit and Relaunch
de: Beenden und Neustarten
es: Salir y Reiniciar
fr: Quitter et Relancer
it: Esci e Riavvia
ja: 終了して再起動
nb: Avslutt og Start på nytt
nl: Afsluiten en Herstarten
pl: Zakończ i Uruchom ponownie
pt_br: Sair e Reiniciar
pt_pt: Sair e Reiniciar
sv: Avsluta och Starta om
uk: Закрити та перезапустити

source: Quit Window Glue
de: Window Glue beenden
es: Salir de Window Glue
fr: Quitter Window Glue
it: Esci da Window Glue
ja: Window Glueを終了
nb: Avslutt Window Glue
nl: Window Glue Afsluiten
pl: Zakończ Window Glue
pt_br: Sair do Window Glue
pt_pt: Sair do Window Glue
sv: Avsluta Window Glue
uk: Закрити Window Glue

source: Report Issue
de: Problem melden
es: Reportar Problema
fr: Signaler un Problème
it: Segnala Problema
ja: 問題を報告
nb: Rapporter Problem
nl: Probleem Melden
pl: Zgłoś Problem
pt_br: Relatar Problema
pt_pt: Reportar Problema
sv: Rapportera Problem
uk: Повідомити про проблему

source: Settings...
de: Einstellungen...
es: Configuración...
fr: Réglages...
it: Impostazioni...
ja: 設定...
nb: Innstillinger...
nl: Instellingen...
pl: Ustawienia...
pt_br: Configurações...
pt_pt: Definições...
sv: Inställningar...
uk: Налаштування...

source: Shake to unglue:
de: Schütteln zum Entkleben:
es: Sacudir para despegar:
fr: Secouer pour décoller:
it: Scuoti per staccare:
ja: シェイクでグルー解除:
nb: Rist for å løsne:
nl: Schudden om te ontplakken:
pl: Potrząś aby odklejić:
pt_br: Balançar para descolar:
pt_pt: Abanar para descolar:
sv: Skaka för att lossa:
uk: Потрясти для відклеювання:

source: Snap tolerance:
de: Einrasttoleranz:
es: Tolerancia de ajuste:
fr: Tolérance d'accrochage:
it: Tolleranza aggancio:
ja: スナップ許容範囲:
nb: Fastlåsingstoleranse:
nl: Vastkliktolerantie:
pl: Tolerancja przyciągania:
pt_br: Tolerância de ajuste:
pt_pt: Tolerância de ajuste:
sv: Fästtolerans:
uk: Допуск прилипання:

source: Unglue Active Window
de: Aktives Fenster entkleben
es: Despegar Ventana Activa
fr: Décoller la Fenêtre Active
it: Stacca Finestra Attiva
ja: アクティブウィンドウのグルー解除
nb: Løsne Aktivt Vindu
nl: Actief Venster Loskoppelen
pl: Odklej Aktywne Okno
pt_br: Descolar Janela Ativa
pt_pt: Descolar Janela Activa
sv: Lossa Aktivt Fönster
uk: Відклеїти активне вікно

source: Unglue active window:
de: Aktives Fenster entkleben:
es: Despegar ventana activa:
fr: Décoller la fenêtre active:
it: Stacca finestra attiva:
ja: アクティブウィンドウのグルー解除:
nb: Løsne aktivt vindu:
nl: Actief venster loskoppelen:
pl: Odklej aktywne okno:
pt_br: Descolar janela ativa:
pt_pt: Descolar janela activa:
sv: Lossa aktivt fönster:
uk: Відклеїти активне вікно:

source: Unglue All
de: Alle entkleben
es: Despegar Todo
fr: Tout Décoller
it: Stacca Tutto
ja: すべてのグルー解除
nb: Løsne Alt
nl: Alles Loskoppelen
pl: Odklej Wszystko
pt_br: Descolar Tudo
pt_pt: Descolar Tudo
sv: Lossa Allt
uk: Відклеїти все

source: Window Glue needs accessibility permissions to manage windows. Please enable it in System Settings > Privacy & Security > Accessibility, then quit and relaunch Window Glue.
de: Window Glue benötigt Barrierefreiheitsberechtigungen zur Fensterverwaltung. Bitte aktivieren Sie dies in Systemeinstellungen > Datenschutz & Sicherheit > Barrierefreiheit und beenden und starten Sie dann Window Glue neu.
es: Window Glue necesita permisos de accesibilidad para gestionar ventanas. Por favor, actívalo en Configuración del Sistema > Privacidad y Seguridad > Accesibilidad, luego sal y reinicia Window Glue.
fr: Window Glue a besoin d'autorisations d'accessibilité pour gérer les fenêtres. Veuillez l'activer dans Réglages Système > Confidentialité et Sécurité > Accessibilité, puis quittez et relancez Window Glue.
it: Window Glue necessita delle autorizzazioni di accessibilità per gestire le finestre. Abilitalo in Impostazioni di Sistema > Privacy e Sicurezza > Accessibilità, poi esci e riavvia Window Glue.
ja: Window Glueがウィンドウを管理するにはアクセシビリティ権限が必要です。システム設定 > プライバシーとセキュリティ > アクセシビリティで有効にしてから、Window Glueを終了して再起動してください。
nb: Window Glue trenger tilgjengelighetstillatelser for å administrere vinduer. Aktiver det i Systeminnstillinger > Personvern og sikkerhet > Tilgjengelighet, og avslutt og start deretter Window Glue på nytt.
nl: Window Glue heeft toegankelijkheidsmachtigingen nodig om vensters te beheren. Schakel dit in via Systeeminstellingen > Privacy & Beveiliging > Toegankelijkheid, en sluit en herstart daarna Window Glue.
pl: Window Glue wymaga uprawnień dostępności do zarządzania oknami. Włącz to w Ustawienia systemu > Prywatność i bezpieczeństwo > Dostępność, a następnie zakończ i uruchom ponownie Window Glue.
pt_br: O Window Glue precisa de permissões de acessibilidade para gerenciar janelas. Ative-o em Configurações do Sistema > Privacidade e Segurança > Acessibilidade, depois saia e reinicie o Window Glue.
pt_pt: O Window Glue necessita de autorizações de acessibilidade para gerir janelas. Active-o em Definições do Sistema > Privacidade e Segurança > Acessibilidade, depois saia e reinicie o Window Glue.
sv: Window Glue behöver tillgänglighetsbehörigheter för att hantera fönster. Aktivera det i Systeminställningar > Integritet och säkerhet > Tillgänglighet, avsluta sedan och starta om Window Glue.
uk: Window Glue потребує дозволів доступності для управління вікнами. Будь ласка, увімкніть це в Налаштування системи > Конфіденційність і безпека > Доступність, а потім закрийте та перезапустіть Window Glue.

source: Window Glue Settings
de: Window Glue Einstellungen
es: Configuración de Window Glue
fr: Réglages de Window Glue
it: Impostazioni di Window Glue
ja: Window Glue設定
nb: Window Glue Innstillinger
nl: Window Glue Instellingen
pl: Ustawienia Window Glue
pt_br: Configurações do Window Glue
pt_pt: Definições do Window Glue
sv: Window Glue Inställningar
uk: Налаштування Window Glue
